<html>
<head>
    <title>醫師介紹</title>
</head>
<body>
   
    
<?php
    echo '<h3>先生紹介</h3>';

    echo '<div class="doctorImg">
            <img src="View/Img/tanaka.jpg" alt="醫生照片"/>
            <p> ある日突然、人とコミュニケーションできる能力に目覚めた柴犬、名前は田中。
                能力に目覚めてから、もっと多くの人の悩みを解決するために、心理病院を開業することを決意しました！
                これまでに多くの人の問題を解決してきました。現代の人々のニーズにさらに応えるため、
                心理病院ではVR治療空間を提供し、仮想世界でリラックスできる環境を整えています!
            </p>

          </div><br>';
?>

</body>
</html>
